Repository: rkward-community/rk.CohenKappa
Catalog: inst/rkward/po/rkward__CohensKappa_rkward.*.po
Languages: de

# NAME OF TRANSLATORS
source: Your names
de: m.eik michalke

# EMAIL OF TRANSLATORS
source: Your emails
de: meik.michalke@hhu.de

source: RKWard GUI to calculate Cohen's Kappa
de: RKWard GUI zur Berechnung von Cohen's Kappa

source: Cohen's Kappa and weighted Kappa
de: Cohen's Kappa und gewichtetes Kappa

source: Correlation coefficients and confidence boundaries
de: Korrelationskoeffizienten und Vertrauensintervall

source: Alpha level
de: Alphaniveau

source: Number of subjects
de: Anzahl Teilnehmer

source: Select data
de: Wähle Daten

source: Data (matrix or data.frame, 2*n or p*p)
de: Daten (Matrix oder data.frame, 2*n or p*p)

source: Weight matrix (p*p)
de: Gewichtematrix (p*p)

source: Number of observations (if data is a square matrix)
de: Anzahl Beobachtungen (falls Daten eine quadratische Matrix sind)

source: Alpha value for confidence interval
de: Alphaniveau für das Konfidenzintervall

source: Save results to workspace
de: Speichere Ergebnisse im Workspace

source: Analysis
de: Analyse
